/* Localized versions of Info.plist keys */

CFBundleName = "HID Explorer";
CFBundleShortVersionString = "HID Explorer version 4.1";
CFBundleGetInfoString = "HID Explorer version 4.1, Copyright 2006-2008 Apple Inc.";
